Main.org
#+TITLE:            Jean-Sauveur Ay
#+AUTHOR:           jsay@inra.fr
#+EXPORT_FILE_NAME: index
#+LaTeX_CLASS:      CuriVitae
#+OPTIONS:          LaTeX:t tags:nil num:nil H:5 toc:nil html-postamble:t
#+LANGUAGE:         en
#+STARTUP:          hideblocks
#+DRAWERS:          PROPERTIES BABEL HTML
:HTML:
#+HTML_HEAD: <link rel="stylesheet" type="text/css" href="style.css"/>
#+HTML_HEAD: <base target="_blank">
#+ATTR_HTML: :rules none
:END:
#+HTML: <a target="_blank" rel="noopener noreferrer" href="index.pdf">[Click here for the .pdf version]</a>


* Code for export                            :noexport:
** LaTeX

#+begin_src emacs-lisp :eval yes :results silent
(add-to-list 'org-latex-classes
	     '("CuriVitae"
	       "\\documentclass[11pt, a4paper]{./style}
                  [NO-DEFAULT-PACKAGES]
                  \\usepackage{natbib}
                  \\usepackage{comment, csquotes}
                  \\usepackage[adobe-utopia]{mathdesign}
                  \\let\\progstruct=\\texttt
                  \\newcommand{\\progexample}[1]{{\\ttfamily\\small #1}}"
	       ("\\titre{%s}"                 . "\\titre{%s}"    )
	       ("\\soustitre{%s}"             . "\\soustitre{%s}" )))
#+end_src

** HTML
*** tables

#+begin_src emacs-lisp :eval yes :results silent
(setq org-html-table-default-attributes
      '(:border "0" :cellspacing "0" :cellpadding "6" :rules "none" :frame "none"))
#+end_src

*** Postamble

#+begin_src emacs-lisp
(setq org-html-postamble-format
      '(("en"
	 "<p class=\"date\">Last modification: %T </p>\n <p class=\"date\">Generated by %c </p>
          <p class=\"date\">Css style file <a href=\"https://jsay.github.io/website/style.css\">here</a> (adapted from <a href=\"https://github.com/gongzhitaao/orgcss/blob/master/org.css\">orgcss</a>)</p>")))
#+end_src

* Pense-bête                                 :noexport:

  - change link from CESAER website
  - add the links for working papers

* README                                     :noexport:
  :PROPERTIES:
  :EXPORT_FILE_NAME: README
  :END:
** Use

   1. Modifications only on =Main.org=
   2. Raw text exported to =index.html= and =index.pdf= (see the
      =/emacs-config/= repository)
   3. =style.css= and =style.cls= are the custom templates

* Contact Information

| *Phone:*     | 00.33.(0)6.20.59.67.06                           |
| *Email:*     | [[mailto:jsay@inra.fr][jsay-at-inra-dot-fr]]                              |
| *Address:*   | [[http://www.inra.fr/en/Scientists-Students][Inra]], [[http://www.dijon.inra.fr/cesaer/en/axis/][UMR Cesaer]]                                 |
|              | [[https://www.google.com/maps/?q%3D47.3097819,5.0644835][26 blvd Dr Petitjean]]                             |
|              | [[https://www.google.com/maps/place/21000+Dijon/][21000 Dijon (France)]]                             |
| *Web pages:* | [[https://www.dijon.inra.fr/cesaer/membres/jean-sauveur-ay/][Cesaer]] / [[http://github.com/jsay/][GitHub]] / [[https://ideas.repec.org/e/pay77.html][RePEc]] / [[https://www.researchgate.net/profile/Jean_Sauveur_Ay][ResearchGate]] / [[https://scholar.google.fr/citations?user=arEwxlIAAAAJ&hl=fr][Scholar]] |

* Professional experience

| 2014 to now  | *Researcher* at INRA, [[http://www.dijon.inra.fr/cesaer/en/axis/][UMR Cesaer]] Dijon         |
| 2013 to 2014 | *Research fellow* at INRA, [[https://www.versailles-grignon.inra.fr/economie_publique_eng/][UMR Éco Pub]] Paris   |
| 2011 to 2013 | *Postdoctoral fellow* at CNRS, [[http://cesco.mnhn.fr/en][UMR Cesco]] Paris |

* Education

| 2008 to 2011 | *PhD in Economics* at INRA and [[http://en.u-bourgogne.fr/][Université de Bourgogne]] |
| 2007 to 2008 | *MA in Economics* at [[https://www.parisschoolofeconomics.eu/en/][PSE, Paris School of Economics]]    |
| 2005 to 2007 | *MA in Economics* at [[https://www.amse-aixmarseille.fr/en][Université Aix-Marseille II]]       |

* Fields of interest

  - Land Economics :: Land use choices and land price patterns in
                      relation to agricultural, environmental and
                      urban outcomes. Impacts of public policies
                      related to land use and land prices.
  - Wine Economics :: Consumers' preferences for wine characteristics,
                      vineyard prices in relation to geographical
                      indications and environmental factors. Impacts
                      of public policies related to the wine sector.
  - Applied Econometrics :: Spatial econometrics, geographically
       weighted regression, treatment effects, best unbiased
       predictions, discrete choice models.

* Publications
