index.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2018-08-30 jeu. 04:16 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Jean-Sauveur Ay</title>
<meta name="generator" content="Org mode" />
<meta name="author" content="jsay@inra.fr" />
<link rel="stylesheet" type="text/css" href="style.css"/>
<base target="_blank">
</head>
<body>
<div id="content">
<h1 class="title">Jean-Sauveur Ay</h1>
<a target="_blank" rel="noopener noreferrer" href="index.pdf">[Click here for the .pdf version]</a>


<div id="outline-container-orgfb4fa69" class="outline-2">
<h2 id="orgfb4fa69">Contact Information</h2>
<div class="outline-text-2" id="text-orgfb4fa69">
<table border="0" cellspacing="0" cellpadding="6" rules="none" frame="none">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left"><b>Phone:</b></td>
<td class="org-left">00.33.(0)6.20.59.67.06</td>
</tr>

<tr>
<td class="org-left"><b>Email:</b></td>
<td class="org-left"><a href="mailto:jsay@inra.fr">jsay-at-inra-dot-fr</a></td>
</tr>

<tr>
<td class="org-left"><b>Address:</b></td>
<td class="org-left"><a href="http://www.inra.fr/en/Scientists-Students">Inra</a>, <a href="http://www.dijon.inra.fr/cesaer/en/axis/">UMR Cesaer</a></td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left"><a href="https://www.google.com/maps/?q=47.3097819,5.0644835">26 blvd Dr Petitjean</a></td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left"><a href="https://www.google.com/maps/place/21000+Dijon/">21000 Dijon (France)</a></td>
</tr>

<tr>
<td class="org-left"><b>Web pages:</b></td>
<td class="org-left"><a href="https://www.dijon.inra.fr/cesaer/membres/jean-sauveur-ay/">Cesaer</a> / <a href="http://github.com/jsay/">GitHub</a> / <a href="https://ideas.repec.org/e/pay77.html">RePEc</a> / <a href="https://www.researchgate.net/profile/Jean_Sauveur_Ay">ResearchGate</a> / <a href="https://scholar.google.fr/citations?user=arEwxlIAAAAJ&amp;hl=fr">Scholar</a></td>
</tr>
</tbody>
</table>
</div>
</div>

<div id="outline-container-org23d9019" class="outline-2">
<h2 id="org23d9019">Professional experience</h2>
<div class="outline-text-2" id="text-org23d9019">
<table border="0" cellspacing="0" cellpadding="6" rules="none" frame="none">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">2014 to now</td>
<td class="org-left"><b>Researcher</b> at INRA, <a href="http://www.dijon.inra.fr/cesaer/en/axis/">UMR Cesaer</a> Dijon</td>
</tr>

<tr>
<td class="org-left">2013 to 2014</td>
<td class="org-left"><b>Research fellow</b> at INRA, <a href="https://www.versailles-grignon.inra.fr/economie_publique_eng/">UMR Éco Pub</a> Paris</td>
</tr>

<tr>
<td class="org-left">2011 to 2013</td>
<td class="org-left"><b>Postdoctoral fellow</b> at CNRS, <a href="http://cesco.mnhn.fr/en">UMR Cesco</a> Paris</td>
</tr>
</tbody>
</table>
</div>
</div>

<div id="outline-container-orga366ec9" class="outline-2">
<h2 id="orga366ec9">Education</h2>
<div class="outline-text-2" id="text-orga366ec9">
<table border="0" cellspacing="0" cellpadding="6" rules="none" frame="none">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">2008 to 2011</td>
<td class="org-left"><b>PhD in Economics</b> at INRA and <a href="http://en.u-bourgogne.fr/">Université de Bourgogne</a></td>
</tr>

<tr>
<td class="org-left">2007 to 2008</td>
<td class="org-left"><b>MA in Economics</b> at <a href="https://www.parisschoolofeconomics.eu/en/">PSE, Paris School of Economics</a></td>
</tr>

<tr>
<td class="org-left">2005 to 2007</td>
<td class="org-left"><b>MA in Economics</b> at <a href="https://www.amse-aixmarseille.fr/en">Université Aix-Marseille II</a></td>
</tr>
</tbody>
</table>
</div>
</div>

<div id="outline-container-orgee66ade" class="outline-2">
<h2 id="orgee66ade">Fields of interest</h2>
<div class="outline-text-2" id="text-orgee66ade">
<dl class="org-dl">
<dt>Land Economics</dt><dd>Land use choices and land price patterns in
relation to agricultural, environmental and
urban outcomes. Impacts of public policies
related to land use and land prices.</dd>
<dt>Wine Economics</dt><dd>Consumers' preferences for wine characteristics,
vineyard prices in relation to geographical
indications and environmental factors. Impacts
of public policies related to the wine sector.</dd>
<dt>Applied Econometrics</dt><dd>Spatial econometrics, geographically
weighted regression, treatment effects, best unbiased
predictions, discrete choice models.</dd>
</dl>
</div>
</div>
