Main.org
** Refereed papers (in English)

   - *Nonlinear impact estimation in spatial autoregressive models*
     (with Kassoum Ayouba and Julie Le Gallo). /Economics Letters/,
     2018, 163: 59--64. [ [[file:bib/NLSP.bib][bib]] ; [[file:doc/NLSP-FILE.pdf][file]] ; [[file:doc/NLSP-SUP.pdf][sup]] ; [[https://www.sciencedirect.com/science/article/pii/S0165176517304846][link]] ]
   - *Distance decay in the willingness to pay for wine: Disentangling
     local and organic attributes* (with Raja Chakir, and Stéphan
     Marette). /Environmental and Resource Economics/, 2017, 68(4):
     997--1019. [\nbsp{}[[file:bib/DWTP.bib][bib]] ; [[file:doc/DWTP-FILE.pdf][file]] ; [[file:doc/DWTP-PRES.pdf][pres]] ; [[file:doc/DWTP-SUP.pdf][sup]] ; [[https://link.springer.com/article/10.1007/s10640-016-0057-8][link]] ]
   - *Aggregated versus individual land-use models: Modeling spatial
     autocorrelation to increase predictive accuracy* (with Raja
     Chakir and Julie Le Gallo). /Environmental Modeling and
     Assessment/, 2017, 22(2): 129--145. [ [[file:bib/LUMP.bib][bib]] ; [[file:doc/LUMP-FILE.pdf][file]] ; [[file:doc/LUMP-SUP.pdf][sup]] ; [[https://link.springer.com/article/10.1007/s10666-016-9523-5][link]] ;
     [[https://github.com/jsay/spatial-pred-R][online]] ]
   - *The economics of land use reveals a selection bias in tree
     species distribution models* (with Joannès Guillemot, Nicolas
     Martin-St Paul, Luc Doyen, and Paul Leadley). /Global Ecology and
     Biogeography/, 2017, 26(1):65--77. [ [[file:bib/NTSDM.bib][bib]] ; [[file:doc/NTSDM-FILE.pdf][file]] ; [[file:doc/NTSDM-PRES.pdf][pres]] ; [[file:doc/NTSDM-SUP.pdf][sup]] ;
     [[https://onlinelibrary.wiley.com/doi/abs/10.1111/geb.12514][link]] ]
   - *The informational content of land price and its relevance for
     environmental issues* (with Laure Latruffe). /Review of
     Environmental and Resource Economics/, 2016, 10(3-4):183--226. [
     [[file:bib/RLP.bib][bib]] ; [[file:doc/RLP-FILE.pdf][file]] ; [[https://www.nowpublishers.com/article/Details/IRERE-0086][link]] ]
   - *Integrated models, scenarios and dynamics of climate, land use
     and common birds* (with Raja Chakir, Luc Doyen, Frédéric Jiguet
     and Paul Leadley). /Climatic Change/, 2014, 126(1-2):13--30. [
     [[file:bib/CILE.bib][bib]] ; [[file:doc/CILE-FILE.pdf][file]] ; [[file:doc/CILE-SUP.pdf][sup]] ; [[https://link.springer.com/article/10.1007/s10584-014-1202-4][link]] ; [[https://mobilis-a4ac2.firebaseapp.com/index.html][online]]]
   - *Efficiency and equity of land conservation schemes: The effect
     of policy scale* (with Claude Napoléone). /Journal of
     Environmental Management/, 2014, 129:190--198. [ [[file:bib/EELC.bib][bib]] ; [[http://www.sciencedirect.com/science/article/pii/S0301479713004829][link]] ]
   - *A spatial hedonic approach on land use change anticipations*
     (with Ghislain Geniaux and Claude Napoléone). /Journal of
     Regional Science/, 2012, 51(5):967--986. [ [[file:bib/SPHED.bib][bib]] ; [[http://onlinelibrary.wiley.com/doi/10.1111/j.1467-9787.2011.00721.x/abstract][link]] ]

** Refereed papers (in French)

   - *Délivrer des permis de construire pour diminuer le coût du
     foncier? Une estimation par la demande de terre constructible*
     (with Jean Cavailhès, Mohamed Hilal and Julie Le Gallo).
     /Économie et Statistiques/, 2018, under press. [ ]
   - *Information sur l'hétérogénéité de la terre et délégation de la
     régulation foncière.* /Revue d'Économie Politique/, 2015,
     125(3):453--474. [ [[file:bib/IFHT.bib][bib]] ; [[https://www.cairn.info/revue-d-economie-politique-2015-3-page-453.htm][link]] ]
   - *La gestion publique des ressources foncières: Entre évaluation
     de la rareté et choix d'usage* (with Claude Napoléone). /Revue
     des Régions Arides/, 2013, 30(1):177--190. [ [[file:bib/GPRF.bib][bib]] ; [[https://www.researchgate.net/profile/Claude_Napoleone/publication/268075060_La_gestion_publique_des_ressources_foncieres_entre_evaluation_de_la_rarete_et_choix_d'usages/links/5460bdd20cf295b5616376de/La-gestion-publique-des-ressources-foncieres-entre-evaluation-de-la-rarete-et-choix-dusages.pdf][file]] ]

** Working papers


   - *A bio-economic analysis for land-uses and biodiversity in
     metropolitan France* (with Lauriane Mouysset, Claire Rais Assa,
     Frédéric Jiguet, Romain Lorrilière and Luc Doyen). /Cahiers du
     GREThA 2017-05/, 2017 [ bib ; file ; [[http://cahiersdugretha.u-bordeaux4.fr/2017/2017-05.pdf][link]] ].
   - *The effects of scale, space and time on the predictive accuracy
     of land use models* (with Raja Chakir and Julie Le
     Gallo). /Cahiers de recherche 2014/02, INRA SAE2/, 2014 [bib ;
     file ; [[https://www6.versailles-grignon.inra.fr/economie_publique/Media/fichiers/Working-Papers/Working-Papers-2014/WP_2014_02][link]]]
   - *The empirical content of the present value model: A survey of
     the instrumental uses of farmland prices* (with Laure
     Latruffe). /Factor Markets Working Papers/, 2013 [ bib ; file ;
     [[http://www.ceps.be/book/empirical-content-present-value-model-survey-instrumental-uses-farmland-prices.html][link]] ]
   - *La valeur des attributs naturels des terres agricoles de
     Côte-d'Or* (with Jean-Marc Brayer, Jean Cavailhès, Pierre Curmi,
     Mohamed Hilal and Marjorie Ubertosi). /INRA UMR CESAER Working
     Papers 2012-1/, 2012 [ bib ; file ; [[http://ideas.repec.org/p/ceo/wpaper/33.html][link]] ]
   - *Informations sur le foncier agricole pour contribuer à la
     gestion de l'eau*. /INRA UMR CESAER Working Papers 2011-6/, 2011
     [ [[http://ideas.repec.org/p/ceo/wpaper/32.html][link]] ]
   - *Hétérogénéité de la terre et rareté économique*. /PhD thesis,
     INRA and Université de Bourgogne/, 2011, [ bib ; file ; [[http://tel.archives-ouvertes.fr/tel-00629142/en/][link]] ] 

** Current papers

   - *Hedonic valuation of geographical indications with unobserved
     terroir effects*. With Julie Le Gallo.
   - *Disease dispersion as a spatial interaction: The case of
     grapevine flavescence dorée*. With Estelle Gozlan.
   - *A new method to estimate price-elasticity on wine markets*. With
     Julie Le Gallo.
   - *The price of wine and the value of vineyards*. With Abdoul
     Diallo and Hai Vu Pham.
   - *Willingness-to-pay for the evolution of wine geographical
     indications.* With Stéphan Marette, Christophe Martin and Monia
     Saïdi.

