index.html

<div id="outline-container-org3f17fad" class="outline-2">
<h2 id="org3f17fad">Publications</h2>
<div class="outline-text-2" id="text-org3f17fad">
</div>
<div id="outline-container-org0d4c50a" class="outline-3">
<h3 id="org0d4c50a">Refereed papers (in English)</h3>
<div class="outline-text-3" id="text-org0d4c50a">
<ul class="org-ul">
<li><b>Nonlinear impact estimation in spatial autoregressive models</b>
(with Kassoum Ayouba and Julie Le Gallo). <i>Economics Letters</i>,
2018, 163: 59&#x2013;64. [ <a href="bib/NLSP.bib">bib</a> ; <a href="doc/NLSP-FILE.pdf">file</a> ; <a href="doc/NLSP-SUP.pdf">sup</a> ; <a href="https://www.sciencedirect.com/science/article/pii/S0165176517304846">link</a> ]</li>
<li><b>Distance decay in the willingness to pay for wine: Disentangling
local and organic attributes</b> (with Raja Chakir, and Stéphan
Marette). <i>Environmental and Resource Economics</i>, 2017, 68(4):
997&#x2013;1019. [&nbsp;<a href="bib/DWTP.bib">bib</a> ; <a href="doc/DWTP-FILE.pdf">file</a> ; <a href="doc/DWTP-PRES.pdf">pres</a> ; <a href="doc/DWTP-SUP.pdf">sup</a> ; <a href="https://link.springer.com/article/10.1007/s10640-016-0057-8">link</a> ]</li>
<li><b>Aggregated versus individual land-use models: Modeling spatial
autocorrelation to increase predictive accuracy</b> (with Raja
Chakir and Julie Le Gallo). <i>Environmental Modeling and
Assessment</i>, 2017, 22(2): 129&#x2013;145. [ <a href="bib/LUMP.bib">bib</a> ; <a href="doc/LUMP-FILE.pdf">file</a> ; <a href="doc/LUMP-SUP.pdf">sup</a> ; <a href="https://link.springer.com/article/10.1007/s10666-016-9523-5">link</a> ;
<a href="https://github.com/jsay/spatial-pred-R">online</a> ]</li>
<li><b>The economics of land use reveals a selection bias in tree
species distribution models</b> (with Joannès Guillemot, Nicolas
Martin-St Paul, Luc Doyen, and Paul Leadley). <i>Global Ecology and
Biogeography</i>, 2017, 26(1):65&#x2013;77. [ <a href="bib/NTSDM.bib">bib</a> ; <a href="doc/NTSDM-FILE.pdf">file</a> ; <a href="doc/NTSDM-PRES.pdf">pres</a> ; <a href="doc/NTSDM-SUP.pdf">sup</a> ;
<a href="https://onlinelibrary.wiley.com/doi/abs/10.1111/geb.12514">link</a> ]</li>
<li><b>The informational content of land price and its relevance for
environmental issues</b> (with Laure Latruffe). <i>Review of
Environmental and Resource Economics</i>, 2016, 10(3-4):183&#x2013;226. [
<a href="bib/RLP.bib">bib</a> ; <a href="doc/RLP-FILE.pdf">file</a> ; <a href="https://www.nowpublishers.com/article/Details/IRERE-0086">link</a> ]</li>
<li><b>Integrated models, scenarios and dynamics of climate, land use
and common birds</b> (with Raja Chakir, Luc Doyen, Frédéric Jiguet
and Paul Leadley). <i>Climatic Change</i>, 2014, 126(1-2):13&#x2013;30. [
<a href="bib/CILE.bib">bib</a> ; <a href="doc/CILE-FILE.pdf">file</a> ; <a href="doc/CILE-SUP.pdf">sup</a> ; <a href="https://link.springer.com/article/10.1007/s10584-014-1202-4">link</a> ; <a href="https://mobilis-a4ac2.firebaseapp.com/index.html">online</a>]</li>
<li><b>Efficiency and equity of land conservation schemes: The effect
of policy scale</b> (with Claude Napoléone). <i>Journal of
Environmental Management</i>, 2014, 129:190&#x2013;198. [ <a href="bib/EELC.bib">bib</a> ; <a href="http://www.sciencedirect.com/science/article/pii/S0301479713004829">link</a> ]</li>
<li><b>A spatial hedonic approach on land use change anticipations</b>
(with Ghislain Geniaux and Claude Napoléone). <i>Journal of
Regional Science</i>, 2012, 51(5):967&#x2013;986. [ <a href="bib/SPHED.bib">bib</a> ; <a href="http://onlinelibrary.wiley.com/doi/10.1111/j.1467-9787.2011.00721.x/abstract">link</a> ]</li>
</ul>
</div>
</div>

<div id="outline-container-orgb82de0e" class="outline-3">
<h3 id="orgb82de0e">Refereed papers (in French)</h3>
<div class="outline-text-3" id="text-orgb82de0e">
<ul class="org-ul">
<li><b>Délivrer des permis de construire pour diminuer le coût du
foncier? Une estimation par la demande de terre constructible</b>
(with Jean Cavailhès, Mohamed Hilal and Julie Le Gallo).
<i>Économie et Statistiques</i>, 2018, under press. [ ]</li>
<li><b>Information sur l'hétérogénéité de la terre et délégation de la
régulation foncière.</b> <i>Revue d'Économie Politique</i>, 2015,
125(3):453&#x2013;474. [ <a href="bib/IFHT.bib">bib</a> ; <a href="https://www.cairn.info/revue-d-economie-politique-2015-3-page-453.htm">link</a> ]</li>
<li><b>La gestion publique des ressources foncières: Entre évaluation
de la rareté et choix d'usage</b> (with Claude Napoléone). <i>Revue
des Régions Arides</i>, 2013, 30(1):177&#x2013;190. [ <a href="bib/GPRF.bib">bib</a> ; <a href="https://www.researchgate.net/profile/Claude_Napoleone/publication/268075060_La_gestion_publique_des_ressources_foncieres_entre_evaluation_de_la_rarete_et_choix_d'usages/links/5460bdd20cf295b5616376de/La-gestion-publique-des-ressources-foncieres-entre-evaluation-de-la-rarete-et-choix-dusages.pdf">file</a> ]</li>
</ul>
</div>
</div>

<div id="outline-container-org06f6746" class="outline-3">
<h3 id="org06f6746">Working papers</h3>
<div class="outline-text-3" id="text-org06f6746">
<ul class="org-ul">
<li><b>A bio-economic analysis for land-uses and biodiversity in
metropolitan France</b> (with Lauriane Mouysset, Claire Rais Assa,
Frédéric Jiguet, Romain Lorrilière and Luc Doyen). <i>Cahiers du
GREThA 2017-05</i>, 2017 [ <a href="http://cahiersdugretha.u-bordeaux4.fr/2017/2017-05.pdf">link</a> ]</li>
<li><b>Improving the estimates of agricultural land valuation: report
to the World Bank</b> (with Philippe Bontems, Raja Chakir and Laure
Latruffe). <i>HAL-01462707</i>, 2015 [ <a href="https://hal.archives-ouvertes.fr/hal-01462707">link</a> ]</li>
<li><b>The effects of scale, space and time on the predictive accuracy
of land use models</b> (with Raja Chakir and Julie Le
Gallo). <i>Cahiers de recherche 2014/02, INRA SAE2</i>, 2014 [ <a href="https://www6.versailles-grignon.inra.fr/economie_publique/Media/fichiers/Working-Papers/Working-Papers-2014/WP_2014_02">link</a> ]</li>
<li><b>The empirical content of the present value model: A survey of
the instrumental uses of farmland prices</b> (with Laure
Latruffe). <i>Factor Markets Working Papers</i>, 2013 [ <a href="http://www.ceps.be/book/empirical-content-present-value-model-survey-instrumental-uses-farmland-prices.html">link</a> ]</li>
<li><b>La valeur des attributs naturels des terres agricoles de
Côte-d'Or</b> (with Jean-Marc Brayer, Jean Cavailhès, Pierre Curmi,
Mohamed Hilal and Marjorie Ubertosi). <i>INRA UMR CESAER Working
Papers 2012-1</i>, 2012 [ <a href="http://ideas.repec.org/p/ceo/wpaper/33.html">link</a> ]</li>
<li><b>Informations sur le foncier agricole pour contribuer à la
gestion de l'eau</b>. <i>INRA UMR CESAER Working Papers 2011-6</i>, 2011
[ <a href="http://ideas.repec.org/p/ceo/wpaper/32.html">link</a> ]</li>
<li><b>Hétérogénéité de la terre et rareté économique</b>. <i>PhD thesis,
INRA and Université de Bourgogne</i>, 2011, [ <a href="http://tel.archives-ouvertes.fr/tel-00629142/en/">link</a> ]</li>
</ul>
</div>
</div>

<div id="outline-container-org650ecbc" class="outline-3">
<h3 id="org650ecbc">Current papers</h3>
<div class="outline-text-3" id="text-org650ecbc">
<ul class="org-ul">
<li><b>Hedonic valuation of geographical indications with unobserved
terroir effects</b>. With Julie Le Gallo.</li>
<li><b>Disease dispersion as a spatial interaction: The case of
grapevine flavescence dorée</b>. With Estelle Gozlan.</li>
<li><b>A new method to estimate price-elasticity on wine markets</b>. With
Julie Le Gallo.</li>
<li><b>The price of wine and the value of vineyards</b>. With Abdoul
Diallo and Hai Vu Pham.</li>
<li><b>Willingness-to-pay for the evolution of wine geographical
indications.</b> With Stéphan Marette, Christophe Martin and Monia
Saïdi.</li>
</ul>
</div>
</div>
</div>
