Main.org
* Communications

  - 2018 :: *Séminaire LARESS à l'ESA* (April, Angers, France) ;
            *Journées Ingé plus* (April, Dijon, France).
  - 2017 :: *Ministère de l'écologie* (March, Paris, France) ;
            *Séminaire du LEF* (March, Nancy, France) ; *Vineyard Data
            Quantification Society* (May, Colmar, France) ; *Spatial
            Econometrics Workshop* (May, Avignon, France) ; *Société
            Française d'Écologie* (October, Marseille, France) ;
            *Séminaire du LAMETA* (December, Montpellier, France) ;
            *Journée du département SAE2* (December, Paris, France).
  - 2015 :: *Salon International de l'Agriculture* (February, Paris,
            France) ; *Wine seminar at Kedge School of Business* (May,
            Bordeaux, France) ; *American Association of Wine
            Economists* (May, Mendoza, Argentina) ; *Natural Resource
            Modelling workshop* (June, Bordeaux, France) ; *TRUSTEE
            General Meeting* (October, Malmoe, Swedish) ; *Dialogues
            Interdisciplinaires*, (December, Dijon, France).
  - 2014 :: *Global Land Project Science meeting* (March, Berlin,
            Germany) ; *Métaprogramme INRA ACCAF* (December, Orléans,
            France).
  - 2013 :: *VII Conference of Spatial Econometrics Association*
            (July, Washington, USA) ; *Internal Seminary CRESE*,
            (October, Besançon, France) ; *Global Change Adaptation*,
            (November, Clermont-Ferrand, France) ; *Journées
            INRA--SFER--CIRAD* (December, Angers, France).
  - 2012 :: *Planning, Law and Property Rights* (February, Belfast,
            United Kingdom) ; *Workshop Spatial Econometrics and
            Statistics* (November, Avignon, France) ; *Journées
            INRA--SFER--CIRAD* (December, Toulouse, France).
  - 2010 :: *Internal Seminary Ecodéveloppement* (October, Avignon,
            France).
  - 2009 :: *EAAE Ph.D. Workshop* (September, Giessen, Germany) ;
            *Journées d'Étude des Sols* (May, Strasbourg, France).
  - 2008 :: *Journées INRA--SFER--CIRAD* (December, Lille, France).

* Other activities
** Research programs

   - [[https://www.plan-deperissement-vigne.fr/travaux-de-recherche/programmes-de-recherche/risca][Risca]] (2019-2021) funded by /Plan National Dépérissement du
     Vignoble/
   - [[https://www.trustee-project.eu/][Trustee]] (2013-2017) funded by EU FP7, ERA-NET RURAGRI program
   - [[http://www.fondationbiodiversite.fr/fr/documents-frb/fiches-projets/fiches-projets-modelisation-et-scenarios.html][Mobilis]] (2012-2013) funded by FRB, /Fondation pour la Recherche
     sur la Biodiversité/
   - [[http://www.gessol.fr/content/integrer-la-valeur-epuratrice-de-sols-hydromorphes-dans-leur-usage-quelles-strategies-d-inte][EcoSolHydro]] (2011-2012) funded by ADEME and MEEDE, from GESSOL
     program

** Teaching experience

| *Course*          | *Place*                | *Hours* | *Formation*   | *Period*             |
|-------------------+------------------------+---------+---------------+----------------------|
| Econometrics      | SciencesPo Dijon       |      24 | Undergraduate | 2018--2019 (1 year)  |
| Economics         | SciencesPo Dijon       |      48 | Undergraduate | 2016--2019 (3 years) |
| Econometrics      | AgroParisTech          |      24 | Postgraduate  | 2012--2017 (5 years) |
| Econometrics      | Univ. of Franche-Comté |      18 | Postgraduate  | 2012--2017 (5 years) |
| Microeconometrics | Univ. of Burgundy      |      14 | Undergraduate | 2010--2011 (1 year)  |

** Referee reports

#+LaTeX: \vspace{.5cm}

   Acta Oeconomica (1), Ecological Economics (2), Économie et
   Statistique (1), European Review of Agricultural Economics (2),
   International Journal of Strategic Property Management (1), Journal
   of Environmental Management (3), Plos One (1), Regional Studies
   (1), Review of Agricultural, Food and Environmental Studies (1),
   Revue d'Economie Régionale et Urbaine (3), Spatial Economic
   Analysis (2), Spatial Statistics (1), Sustainability (1).

#+LaTeX: \vspace{.5cm}

** Miscellaneous

   - Consultant and Expert for INAO, the French National Institute of
     the Signs of Quality and Origin.
   - Consultant for Inter-Rhône, the professional organization of the
     wine producers and traders from Rhône Valley.
   - Member of the scientific committee of RNEST, a national network
     about the management of soil quality.
   - Expert in a scientific team about "Artificialized land and
     artificialization processes: determinants, impacts and levers for
     action" [ [[http://institut.inra.fr/en/Objectives/Informing-public-policy/Scientific-Expert-Reports/All-the-news/Artificialized-land-and-artificialization-processes][website]] ].
   - Member of the scientific committee of the Workshop on Spatial
     Econometrics and Statistics.

* Credits                                    :noexport:
# now directly put in html-postamble, kept for memory

  Last modification: {{{time(%Y-%m-%d)}}}

  [[https://www.gnu.org/software/emacs/][Emacs]] src_emacs-lisp[:results raw]{(substring emacs-version)},
  [[https://orgmode.org][org-mode]] src_emacs-lisp[:results raw]{(org-version)}

  CSS file here, adapted from [[https://github.com/gongzhitaao/orgcss/blob/master/org.css][orgcss]]
