index.html

<div id="outline-container-orgfc6c099" class="outline-2">
<h2 id="orgfc6c099">Communications</h2>
<div class="outline-text-2" id="text-orgfc6c099">
<dl class="org-dl">
<dt>2018</dt><dd><b>Séminaire LARESS à l'ESA</b> (April, Angers, France) ;
<b>Journées Ingé plus</b> (April, Dijon, France).</dd>
<dt>2017</dt><dd><b>Ministère de l'écologie</b> (March, Paris, France) ;
<b>Séminaire du LEF</b> (March, Nancy, France) ; <b>Vineyard Data
Quantification Society</b> (May, Colmar, France) ; <b>Spatial
Econometrics Workshop</b> (May, Avignon, France) ; <b>Société
Française d'Écologie</b> (October, Marseille, France) ;
<b>Séminaire du LAMETA</b> (December, Montpellier, France) ;
<b>Journée du département SAE2</b> (December, Paris, France).</dd>
<dt>2015</dt><dd><b>Salon International de l'Agriculture</b> (February, Paris,
France) ; <b>Wine seminar at Kedge School of Business</b> (May,
Bordeaux, France) ; <b>American Association of Wine
Economists</b> (May, Mendoza, Argentina) ; <b>Natural Resource
Modelling workshop</b> (June, Bordeaux, France) ; <b>TRUSTEE
General Meeting</b> (October, Malmoe, Swedish) ; <b>Dialogues
Interdisciplinaires</b>, (December, Dijon, France).</dd>
<dt>2014</dt><dd><b>Global Land Project Science meeting</b> (March, Berlin,
Germany) ; <b>Métaprogramme INRA ACCAF</b> (December, Orléans,
France).</dd>
<dt>2013</dt><dd><b>VII Conference of Spatial Econometrics Association</b>
(July, Washington, USA) ; <b>Internal Seminary CRESE</b>,
(October, Besançon, France) ; <b>Global Change Adaptation</b>,
(November, Clermont-Ferrand, France) ; <b>Journées
INRA&#x2013;SFER&#x2013;CIRAD</b> (December, Angers, France).</dd>
<dt>2012</dt><dd><b>Planning, Law and Property Rights</b> (February, Belfast,
United Kingdom) ; <b>Workshop Spatial Econometrics and
Statistics</b> (November, Avignon, France) ; <b>Journées
INRA&#x2013;SFER&#x2013;CIRAD</b> (December, Toulouse, France).</dd>
<dt>2010</dt><dd><b>Internal Seminary Ecodéveloppement</b> (October, Avignon,
France).</dd>
<dt>2009</dt><dd><b>EAAE Ph.D. Workshop</b> (September, Giessen, Germany) ;
<b>Journées d'Étude des Sols</b> (May, Strasbourg, France).</dd>
<dt>2008</dt><dd><b>Journées INRA&#x2013;SFER&#x2013;CIRAD</b> (December, Lille, France).</dd>
</dl>
</div>
</div>

<div id="outline-container-orgfce4aff" class="outline-2">
<h2 id="orgfce4aff">Other activities</h2>
<div class="outline-text-2" id="text-orgfce4aff">
</div>
<div id="outline-container-org0a8f9d4" class="outline-3">
<h3 id="org0a8f9d4">Research programs</h3>
<div class="outline-text-3" id="text-org0a8f9d4">
<ul class="org-ul">
<li><a href="https://www.plan-deperissement-vigne.fr/travaux-de-recherche/programmes-de-recherche/risca">Risca</a> (2019-2021) funded by <i>Plan National Dépérissement du
Vignoble</i></li>
<li><a href="https://www.trustee-project.eu/">Trustee</a> (2013-2017) funded by EU FP7, ERA-NET RURAGRI program</li>
<li><a href="http://www.fondationbiodiversite.fr/fr/documents-frb/fiches-projets/fiches-projets-modelisation-et-scenarios.html">Mobilis</a> (2012-2013) funded by FRB, <i>Fondation pour la Recherche
sur la Biodiversité</i></li>
<li><a href="http://www.gessol.fr/content/integrer-la-valeur-epuratrice-de-sols-hydromorphes-dans-leur-usage-quelles-strategies-d-inte">EcoSolHydro</a> (2011-2012) funded by ADEME and MEEDE, from GESSOL
program</li>
</ul>
</div>
</div>

<div id="outline-container-orgf28d81c" class="outline-3">
<h3 id="orgf28d81c">Teaching experience</h3>
<div class="outline-text-3" id="text-orgf28d81c">
<table border="0" cellspacing="0" cellpadding="6" rules="none" frame="none">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-right" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left"><b>Course</b></th>
<th scope="col" class="org-left"><b>Place</b></th>
<th scope="col" class="org-right"><b>Hours</b></th>
<th scope="col" class="org-left"><b>Formation</b></th>
<th scope="col" class="org-left"><b>Period</b></th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">Econometrics</td>
<td class="org-left">SciencesPo Dijon</td>
<td class="org-right">24</td>
<td class="org-left">Undergraduate</td>
<td class="org-left">2018&#x2013;2019 (1 year)</td>
</tr>

<tr>
<td class="org-left">Economics</td>
<td class="org-left">SciencesPo Dijon</td>
<td class="org-right">48</td>
<td class="org-left">Undergraduate</td>
<td class="org-left">2016&#x2013;2019 (3 years)</td>
</tr>

<tr>
<td class="org-left">Econometrics</td>
<td class="org-left">AgroParisTech</td>
<td class="org-right">24</td>
<td class="org-left">Postgraduate</td>
<td class="org-left">2012&#x2013;2017 (5 years)</td>
</tr>

<tr>
<td class="org-left">Econometrics</td>
<td class="org-left">Univ. of Franche-Comté</td>
<td class="org-right">18</td>
<td class="org-left">Postgraduate</td>
<td class="org-left">2012&#x2013;2017 (5 years)</td>
</tr>

<tr>
<td class="org-left">Microeconometrics</td>
<td class="org-left">Univ. of Burgundy</td>
<td class="org-right">14</td>
<td class="org-left">Undergraduate</td>
<td class="org-left">2010&#x2013;2011 (1 year)</td>
</tr>
</tbody>
</table>
</div>
</div>

<div id="outline-container-org3c57c32" class="outline-3">
<h3 id="org3c57c32">Referee reports</h3>
<div class="outline-text-3" id="text-org3c57c32">
<p>
Acta Oeconomica (1), Ecological Economics (2), Économie et
Statistique (1), European Review of Agricultural Economics (2),
International Journal of Strategic Property Management (1), Journal
of Environmental Management (3), Plos One (1), Regional Studies
(1), Review of Agricultural, Food and Environmental Studies (1),
Revue d'Economie Régionale et Urbaine (3), Spatial Economic
Analysis (2), Spatial Statistics (1), Sustainability (1).
</p>
</div>
</div>

<div id="outline-container-org0ae0bd9" class="outline-3">
<h3 id="org0ae0bd9">Miscellaneous</h3>
<div class="outline-text-3" id="text-org0ae0bd9">
<ul class="org-ul">
<li>Consultant and Expert for INAO, the French National Institute of
the Signs of Quality and Origin.</li>
<li>Consultant for Inter-Rhône, the professional organization of the
wine producers and traders from Rhône Valley.</li>
<li>Member of the scientific committee of RNEST, a national network
about the management of soil quality.</li>
<li>Expert in a scientific team about "Artificialized land and
artificialization processes: determinants, impacts and levers for
action" [ <a href="http://institut.inra.fr/en/Objectives/Informing-public-policy/Scientific-Expert-Reports/All-the-news/Artificialized-land-and-artificialization-processes">website</a> ].</li>
<li>Member of the scientific committee of the Workshop on Spatial
Econometrics and Statistics.</li>
</ul>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="date">Last modification: 2018-08-30 jeu. 04:16 </p>
 <p class="date">Generated by <a href="https://www.gnu.org/software/emacs/">Emacs</a> 25.2.2 (<a href="https://orgmode.org">Org</a> mode 9.1.13) </p>
          <p class="date">Css style file <a href="https://jsay.github.io/website/style.css">here</a> (adapted from <a href="https://github.com/gongzhitaao/orgcss/blob/master/org.css">orgcss</a>)</p>
</div>
</body>
</html>
